{
  "common": {
    "welcome": "Добро пожаловать в Посольство Кении в Москве",
    "login": "Войти",
    "signup": "Регистрация",
    "logout": "Выйти",
    "search": "Поиск",
    "submit": "Отправить",
    "cancel": "Отмена",
    "welcomeMessage": "Добро пожаловать в Посольство Республики Кения в Москве. Мы стремимся служить и укреплять дипломатические отношения между Кенией и Россией.",
    "contact": "Контактная информация",
    "workingHours": "Часы работы: Понедельник-Пятница, 9:00 - 17:00",
    "email": "Электронная почта: info@embassy-kenya.ru",
    "telephone": "Телефоны:",
    "fax": "Факс: +7-495-637-2535",
    "address": "Адрес: Лопухинский переулок, 5, 119034 Москва, Российская Федерация"
  },
  "navigation": {
    "home": "Главная",
    "about": "О нас",
    "contact": "Контакты",
    "profile": "Профиль",
    "mainMenu": {
      "tourismInKenya": "Туризм в Кении",
      "embassy": "Посольство",
      "consularServices": "Консульские услуги",
      "news": "Новости"
    },
    "dropdowns": {
      "tourismInKenya": {
        "magicalKenya": "Волшебная Кения",
        "tourismOpportunities": "Туристические возможности"
      },
      "consularServices": {
        "consularServices": "Консульские услуги",
        "applyVisa": "Подать заявку на eTA / Визу",
        "passportReplacement": "Замена паспорта",
        "emergencyTravel": "Экстренный проездной документ",
        "policeClearance": "Справка о несудимости"
      }
    }
  },
  "languages": {
    "english": "Английский",
    "russian": "Русский"
  },
  "ambassador": {
    "name": "Е.П. д-р Питер Мутуку Матуки",
    "arrival": "Прибыл в Москву: Сентябрь 2023",
    "introduction": "Д-р Питер Мутуку Матуки - выдающийся дипломат и эксперт по торговле с более чем 25-летним опытом работы в области региональной интеграции и развития частного сектора.",
    "expertise": "Он обладает обширным опытом в области региональной торговли, таможенного дела и развития частного сектора, работая в различных секторах Восточной Африки и за её пределами.",
    "eac": "До своего назначения он занимал должность Генерального секретаря Восточноафриканского сообщества (ВАС), где сыграл ключевую роль в укреплении региональной интеграции и торговых отношений.",
    "eabc": "Ранее он занимал должность Исполнительного директора Восточноафриканского делового совета (EABC), где отстаивал интересы частного сектора в процессе интеграции ВАС.",
    "eu": "Его опыт включает работу с различными международными организациями и роль ключевого советника на переговорах по Соглашению об экономическом партнерстве между ЕС и ВАС.",
    "education": "Д-р Матуки имеет степень PhD по стратегическому управлению и региональной интеграции Университета Найроби."
  },
  "deputy": {
    "name": "Е.П. г-жа Ирен Ачиенг Олоо",
    "arrival": "Прибыла в Москву: Октябрь 2023",
    "introduction": "Г-жа Ирен Ачиенг Олоо - карьерный дипломат с обширным опытом в международных отношениях и дипломатии.",
    "education": "Она имеет степень магистра международных отношений Университета Найроби и прошла различные программы дипломатической подготовки.",
    "experience": "Имея более 15 лет опыта на дипломатической службе, она работала в различных дипломатических миссиях и играла ключевую роль в укреплении двусторонних отношений.",
    "peace": "Она внесла значительный вклад в инициативы по обеспечению мира и безопасности, особенно в области регионального сотрудничества и разрешения конфликтов.",
    "awards": "Её выдающаяся служба была отмечена несколькими наградами за достижения в области дипломатии и международных отношений."
  },
  "consular": {
    "title": "Консульские услуги",
    "description": "Консульские услуги Кении предоставляют необходимую поддержку кенийским гражданам, проживающим за границей, и иностранцам, посещающим Кению. Эти услуги включают:",
    "birth": {
      "title": "Свидетельство о рождении",
      "applyOnEcitizen": "Подайте заявку на получение этого документа на платформе",
      "platform": "ecitizen",
      "kenyansAbroad": {
        "title": "ЗАЯВЛЕНИЕ НА ПОЛУЧЕНИЕ КЕНИЙСКОГО СВИДЕТЕЛЬСТВА О РОЖДЕНИИ ДЛЯ КЕНИЙЦЕВ, РОЖДЕННЫХ ЗА ГРАНИЦЕЙ",
        "description": "Для оформления свидетельства о рождении для кенийцев, рожденных за границей, требуются следующие документы:",
        "requirements": [
          "Две (2) заполненные и подписанные формы заявления (BDA1)",
          "Копия паспорта отца (с переводом на английский язык, если он не на английском), заверенная Посольством",
          "Копия паспорта матери (с переводом на английский язык, если он не на английском)",
          "Уведомление о рождении/свидетельство о рождении, выданное органами ЗАГС или больницей (переведенное, заверенное соответствующим государственным органом)",
          "Две копии свидетельства о браке с переводом на английский язык или международное свидетельство о браке (если состоят в законном браке)",
          "Сбор за обработку 5 долларов США"
        ]
      },
      "contact": {
        "title": "ДОПОЛНИТЕЛЬНУЮ ИНФОРМАЦИЮ МОЖНО ПОЛУЧИТЬ:",
        "details": [
          "Директор,",
          "Департамент гражданской регистрации",
          "P. O. Box 49179 - 00100, Тел: 2714987/8",
          "Найроби, Кения"
        ]
      }
    },
    "visa": {
      "title": "Информация о визах",
      "subtitle": "Электронное разрешение на въезд (eTA)",
      "description": "Министерство внутренних дел и национальной администрации разработало систему электронного разрешения на въезд в Республику Кения (eTA).",
      "details": "Kenya eTA - это полуавтоматическая система, определяющая право посетителей на въезд в Кению.",
      "applicationTime": "Заявки на eTA следует подавать как минимум за 2 недели до поездки."
    },
    "goodConduct": {
      "title": "Справка о несудимости",
      "applyOnEcitizen": "Подайте заявку на этот документ на платформе",
      "platform": "ecitizen",
      "requirements": {
        "title": "ТРЕБОВАНИЯ К СПРАВКЕ О НЕСУДИМОСТИ",
        "list": [
          "Заявление от соискателя",
          "Оригинал удостоверения личности второго поколения и четкая копия (кенийские паспорта не принимаются).",
          "Оплата сбора в размере 20 долларов США",
          "Отпечатки пальцев и ладоней, зарегистрированные по установленной форме в ближайшем полицейском участке в России. Этот документ должен иметь печать или штамп полиции и перевод на английский язык.",
          "Если заявитель не зарегистрирован и не получил удостоверение личности Кении в соответствии с Cap. 107 Законы Кении, должен доказать, что достиг 18-летнего возраста за пределами страны и еще не возвращался. В этом случае требуется письмо от миссии, заверенная копия свидетельства о рождении и паспорта.",
          "Если заявитель является иностранцем, в дополнение к вышеуказанным требованиям также потребуется документальное подтверждение проживания в Кении и заверенная копия паспорта заявителя."
        ]
      }
    },
    "docAuth": {
      "title": "Заверение / легализация документов",
      "kenyaNationals": {
        "title": "ГРАЖДАНЕ КЕНИИ",
        "requirements": [
          "Оригинал документа и копия (копия остается в Посольстве). Если необходимо заверить копию оригинала, заявитель должен принести две копии и оригинал документа.",
          "Академические сертификаты (дипломы, аттестаты, сертификаты KCSE и т.д.) заверяются в Посольстве бесплатно.",
          "Все остальные документы заверяются по цене 20 долларов США за документ. Пожалуйста, приготовьте точную сумму наличными."
        ],
        "note": "Обратите внимание, что в Посольстве Кении в Москве могут быть заверены или легализованы только кенийские документы, заверенные Министерством иностранных дел и международной торговли Кении."
      },
      "foreignNationals": {
        "title": "ИНОСТРАННЫЕ ГРАЖДАНЕ",
        "requirements": [
          "Оригинал документа, должным образом заверенный Министерством иностранных дел заявителя. Документ должен иметь подтверждение заверения (печать и подпись).",
          "Сбор в размере 20 долларов США за документ, оплачивается наличными. Пожалуйста, приготовьте точную сумму наличными."
        ]
      }
    },
    "marriage": {
      "title": "Свидетельство о браке",
      "applyOnEcitizen": "Подайте заявку на этот документ на платформе",
      "platform": "ecitizen",
      "noImpediment": {
        "title": "СПРАВКА ОБ ОТСУТСТВИИ ПРЕПЯТСТВИЙ К ЗАКЛЮЧЕНИЮ БРАКА",
        "description": "Каждый гражданин Кении, желающий вступить в брак за границей, должен подать заявление на получение Справки об отсутствии препятствий к заключению брака в ближайшем представительстве Кении. Браки, заключенные без выдачи этой Справки, не будут признаны ни Представительством, ни властями Кении.",
        "processingTime": "Выдача этой справки включает в себя поиск Регистратором браков для установления гражданского статуса заявителя. По этой причине процесс занимает время, и поэтому рекомендуется подавать заявление заблаговременно до планируемой даты брака, желательно за 3 месяца.",
        "statusNote": "Примечание: Не указывайте свое семейное положение в заявлении как 'Холост/Не замужем'. Укажите либо 'Незамужняя', 'Холостой', 'Вдовец/Вдова' или 'Разведен/Разведена'.",
        "sameGenderNote": "Правительство Кении не признает и не одобряет однополые браки. Обратите внимание, что заверение может быть выполнено только в Посольстве, в этом случае заявитель приходит с оригиналом и копией, или у нотариуса. Представительство не принимает отсканированные заверенные копии или фотокопии заверенных копий."
      },
      "requirements": {
        "title": "Заявителю необходимо предоставить следующее:",
        "list": [
          "Заполненная форма заявления на получение справки об отсутствии препятствий",
          "Заверенная копия вашего паспорта",
          "Заверенная копия вашего свидетельства о рождении",
          "Заверенная копия паспорта вашего жениха/невесты",
          "Сбор в размере 70 долларов США"
        ]
      }
    },
    "passport": {
      "title": "Паспорта",
      "applyOnEcitizen": "Подайте заявку на получение этого документа на платформе",
      "platform": "здесь",
      "requirements": "ТРЕБОВАНИЯ К ПАСПОРТУ",
      "newPassport": {
        "title": "1. Новый паспорт",
        "forms": "Все заявители должны заполнить три формы 19A",
        "requirements": [
          "Быть гражданином Кении",
          "Три должным образом заполненные формы заявления на паспорт 19A",
          "Свидетельство о рождении, усыновлении или регистрации заявителя (оригинал и копия)",
          "Удостоверение личности второго поколения (оригинал и копия)",
          "Три цветные фотографии паспортного размера (3,4 x 4,5 см)",
          "Заверенная копия удостоверения личности рекомендателя"
        ]
      },
      "childRequirements": {
        "title": "Если заявитель - ребенок, дополнительные требования включают:",
        "list": [
          "Две фотокопии страниц действующего кенийского паспорта родителя(ей)",
          "Две копии национального удостоверения личности родителей",
          "Две копии международного и/или кенийского свидетельства о рождении ребенка",
          "Две копии свидетельств о рождении родителей",
          "Заполненная форма согласия родителей (получается в Посольстве)"
        ]
      },
      "replacement": {
        "title": "2. Замена паспорта после 5/10 лет (истекший / заполненный)",
        "requirements": [
          "Три должным образом заполненные формы заявления на паспорт 19A",
          "Сопроводительное письмо на имя Посла",
          "Копия страницы с биометрическими данными текущего паспорта",
          "Три цветные фотографии паспортного размера",
          "Заверенная копия удостоверения личности рекомендателя",
          "Копия свидетельства о рождении или национального удостоверения личности",
          "Оригинал заменяемого паспорта"
        ]
      },
      "mutilated": {
        "title": "3. Замена поврежденного паспорта",
        "requirements": [
          "Три должным образом заполненные формы заявления на паспорт 19A",
          "Поврежденный паспорт, подлежащий замене",
          "Копия страницы с биометрическими данными текущего паспорта",
          "Аффидевит с описанием обстоятельств, при которых произошло повреждение",
          "Три цветные фотографии паспортного размера (3,4 x 4,5 см) заявителя, одна из которых должна быть заверена рекомендателем как подлинное изображение заявителя. Уши заявителя должны быть видны на фотографии.",
          "Заверенная копия удостоверения личности рекомендателя",
          "Форма заявления на замену поврежденного паспорта (получается в Посольстве)"
        ]
      },
      "lost": {
        "title": "4. Замена утерянного паспорта",
        "requirements": [
          "Оригинал свидетельства о рождении",
          "Копия свидетельства о рождении (с обеих сторон), которое использовалось для выдачи утерянного паспорта",
          "Три должным образом заполненные формы заявления на паспорт 19A",
          "Три цветные фотографии паспортного размера (3,4 x 4,5 см) заявителя, одна из которых должна быть заверена рекомендателем как подлинное изображение заявителя. Уши заявителя должны быть видны на фотографии.",
          "Аффидевит с описанием обстоятельств утери",
          "Оригинал справки из полиции (на русском языке) и перевод на английский язык с указанием когда и где была заявлена утеря",
          "Заверенная копия удостоверения личности рекомендателя",
          "Сопроводительное письмо на имя Посла с объяснением обстоятельств утери от заявителя",
          "Форма заявления на замену утерянного паспорта (получается в Посольстве)"
        ]
      },
      "diplomatic": {
        "title": "5. Дипломатический паспорт",
        "requirements": [
          "Три должным образом заполненные формы заявления на паспорт 19A",
          "Письмо, подтверждающее, что лицо соответствует критериям, изложенным в третьем приложении к правилам гражданства и иммиграции Кении, 2012 г., правовое уведомление № 64.",
          "Старый паспорт или оригинал свидетельства о рождении и национального удостоверения личности вместе с их соответствующими фотокопиями",
          "Заверенная копия удостоверения личности рекомендателя",
          "Три цветные фотографии паспортного размера заявителя, одна из которых должна быть заверена рекомендателем как подлинное изображение заявителя."
        ]
      },
      "emergency": {
        "title": "6. Экстренный проездной документ",
        "requirements": [
          "Одноразовый экстренный проездной документ выдается в Посольстве бесплатно для репатриации в Кению",
          "Требования включают: Собеседование в Посольстве; должно быть запланировано не позднее, чем за три дня до подтвержденной даты вылета.",
          "Две (2) фотографии паспортного размера",
          "Подтверждение кенийского гражданства, т.е. кенийский паспорт или национальное удостоверение личности.",
          "Справка из полиции в случае утери паспорта.",
          "Подтвержденное бронирование/билет на рейс"
        ]
      },
      "regainCitizenship": {
        "title": "ЗАЯВЛЕНИЕ НА ВОССТАНОВЛЕНИЕ ГРАЖДАНСТВА",
        "intro": "Для подачи заявления на восстановление кенийского гражданства для тех, кто мог утратить его через отказ или приобретение гражданства другой страны, требуются:",
        "requirements": [
          "Подтверждение кенийского гражданства (свидетельство о рождении, паспорт или национальное удостоверение личности)",
          "Подтверждение гражданства другой страны (нотариально заверенный паспорт).",
          "Две фотографии паспортного размера",
          "Заполненная форма 5 заявления на восстановление гражданства"
        ]
      },
      "notes": {
        "title": "Примечания:",
        "list": [
          "Копия национального удостоверения личности заявителя ОБЯЗАТЕЛЬНА для каждого заявления",
          "Эти требования не являются исчерпывающими, при необходимости может потребоваться дополнительная информация"
        ]
      }
    },
    "pets": {
      "title": "Требования к ввозу кошек/собак в качестве домашних животных",
      "preArrival": {
        "title": "Документ, который необходимо получить в Посольстве до отъезда:",
        "description": "В соответствии с Законом о болезнях животных, посетители Кении должны получить разрешение на ввоз своей кошки или собаки до того, как они смогут ввезти животное в страну.",
        "permitDetails": "Это разрешение можно получить в Посольстве при предъявлении действующей книжки вакцинации (проконсультируйтесь с ветеринаром) и оплате 50 долларов США за животное. Разрешение действительно в течение тридцати (30) дней с даты выдачи и действительно только для одной партии. Разрешение на ввоз должно сопровождать животное во время импорта."
      },
      "otherDocuments": {
        "title": "ДРУГИЕ НЕОБХОДИМЫЕ ДОКУМЕНТЫ:",
          "list": [
          "Ветеринарное свидетельство, подписанное не более чем за пять дней до отъезда, подтверждающее, что животное свободно от инфекционных заболеваний.",
          "Действующий сертификат о прививке от бешенства. Если животное было вакцинировано менее чем за 6 месяцев до отъезда, также требуется справка от государственного ветеринарного врача страны происхождения, подтверждающая, что в радиусе 50 км от места происхождения животного в течение предшествующих 6 месяцев не было случаев бешенства.",
          "Справка от капитана самолета/судна, перевозящего животное, подтверждающая, что животное не покидало транспортное средство между посадкой и прибытием и было изолировано от всех других кошек/собак.",
          "Животным, находящимся в пути менее 48 часов, эти сертификаты не нужны, но они будут содержаться в изоляции за счет владельца и могут покинуть Кению только по воздуху или морем.",
          "О кошках/собаках, въезжающих в Кению по суше, необходимо сообщить в течение трех дней после прибытия."
        ]
      },
      "moreInfo": {
        "title": "ДОПОЛНИТЕЛЬНАЯ ИНФОРМАЦИЯ:",
        "description": "Дополнительную информацию о ввозе животных в Кению можно получить в следующих организациях:",
        "links": {
          "ministry": {
            "text": "Министерство развития животноводства (Ветеринарные службы и контроль заболеваний)",
            "url": "http://www.livestock.go.ke"
          },
          "association": {
            "text": "Ветеринарная ассоциация Кении",
            "url": "http://www.apsea.or.ke"
          }
        }
        }
      },
      "docLeg": {
      "title": "Легализация документов",
        "originalDegree": {
          "title": "Легализация оригиналов дипломов",
          "subtitle": "Требуется для использования документов в Кении",
          "steps": [
            {
              "title": "Оригиналы документов подаются через университет в МИД РФ (департамент консульской легализации):",
              "contacts": "Контакты: Москва, 1-й Неопалимовский переулок, 12 (метро Смоленская / Парк Культуры)",
              "hours": "Часы работы: 9.30 -12.30, 14.30 -17.00",
            "fee": "Сбор: 350 рублей за документ",
            "time": "Время легализации: 5 рабочих дней"
            },
            {
              "title": "Оригиналы документов заверяются в Посольстве Кении в Москве:",
              "contacts": "Контакты: Лопухинский переулок, 5",
              "hours": "Часы работы: 9.00 -13.00, 14.00 -17.00 (пятница до 16.00)",
            "fee": "Сбор: бесплатно для граждан Кении. Для других национальностей - 20 долларов США за документ",
            "time": "Время заверения: 1 день"
            }
          ]
        },
        "notarizedCopies": {
        "title": "Легализация нотариально заверенных и переведенных копий дипломов",
          "steps": [
            {
            "title": "Подача через Многофункциональный центр предоставления государственных услуг в Москве (МФЦ) в МИД РФ (департамент консульской легализации):",
            "contacts": "Контакты: Москва, Рязанский проспект, 2 корпус 3 (ТЦ Город), метро Нижегородская",
              "mfcContacts": "Контакты МФЦ: www.md.mos.ru и 495 777 77 77",
              "hours": "Часы работы: 9.30 -12.30, 14.30 -17.00",
            "fee": "Сбор: 500 рублей за документ",
            "time": "Время легализации: 7 рабочих дней"
            },
            {
              "title": "Заверение в Посольстве Кении в Москве:",
              "contacts": "Адрес: Лопухинский переулок, 5",
            "fee": "Сбор: бесплатно для граждан Кении; Время заверения: 1 день"
            }
          ]
        },
        "apostille": {
          "title": "Апостиль",
        "description": "Апостиль - это форма заверения документов для использования в странах-участницах Гаагской конвенции 1961 года.",
          "requirementsTitle": "Требования для апостиля",
          "requirements": [
          "Оригинал документа",
          "Копия документа",
          "Действующий документ, удостоверяющий личность"
          ],
          "address": {
          "title": "Где получить апостиль",
          "text": "Апостиль можно получить в Министерстве иностранных дел страны, где был выдан документ."
          },
          "processingInfo": {
          "title": "Информация об обработке",
            "details": [
            "Время обработки: 5-7 рабочих дней",
            "Сбор: 20 долларов США за документ"
          ]
        }
      }
    }
  },
  "explore": {
    "title": "Исследуйте Кению",
    "learnMore": "Узнать больше",
    "items": {
      "foreignAffairs": "Иностранные дела",
      "education": "Образование",
      "tourism": "Туризм",
      "agriculture": "Сельское хозяйство",
      "trade": "Торговля",
      "cbd": "Центр Найроби",
      "sports": "Спорт",
      "culture": "Культура"
    },
    "gettingAround": {
      "title": "Как передвигаться",
      "nairobi": {
        "title": "Передвижение по Найроби",
        "lightRail": "Легкорельсовый транспорт Найроби",
        "lightRailDesc": "Легкорельсовый транспорт Найроби - это супер удобный способ передвижения по городу! С современным дизайном и комфортной поездкой, он соединяет ключевые районы города, что делает его идеальным для избежания пробок. Просто садитесь, и вы быстро промчитесь мимо оживленных улиц!",
        "matatu": "Маршрутные такси (Матату)",
        "matatuDesc": "Если вы хотите получить настоящий кенийский опыт, вы ДОЛЖНЫ прокатиться на матату! Это сердце городского общественного транспорта. Они всегда полны отличной музыки, и маршруты есть по всему Найроби. Просто не забудьте быть в хорошем настроении, следить за своими вещами и оставаться частью приключения!"
      },
      "kenya": {
        "title": "Передвижение по Кении",
        "highways": "Основные автомагистрали",
        "highwaysDesc": "Автомагистрали Кении обеспечивают удобное путешествие между основными пунктами назначения. Шоссе Найроби-Момбаса (A109) соединяет столицу с побережьем, а шоссе Найроби-Накуру-Эльдорет (A104) проходит через потрясающую Великую рифтовую долину. Для живописных поездок дорога Маи Махиу-Нарок предлагает захватывающие виды долины, а дорога Момбаса-Малинди демонстрирует побережье Кении. Маршруты к горе Кения, Амбосели и Масаи Мара предлагают потрясающие пейзажи и возможность увидеть дикую природу.",
        "airports": "Аэропорты",
        "airportsDesc": "Путешествуете по воздуху? В Кении есть отличное сочетание местных и международных аэропортов. Международный аэропорт имени Джомо Кениаты (JKIA) в Найроби - ваш главный хаб для международных рейсов, в то время как такие места, как аэропорт Уилсон, обслуживают внутренние рейсы. Очень удобно для быстрого достижения таких мест, как Масаи Мара или озеро Накуру!",
        "railway": "Междугородний железнодорожный транспорт",
        "railwayDesc": "Для спокойной поездки по стране воспользуйтесь междугородними поездами! Экспресс Мадарака соединяет Найроби с Момбасой за считанные часы. С удобными сиденьями и красивыми видами это отличный способ путешествовать и насладиться живописной красотой Кении."
      }
    },
    "culture": {
      "title": "Культурное наследие Кении",
      "description": "Кения - многонациональное и многорасовое общество с богатым культурным и природным наследием. Наши разнообразные традиции, обычаи и дикая природа делают Кению уникальным местом для культурного исследования.",
      "festivals": "Культурные фестивали",
      "festivalsDesc": "Познакомьтесь с яркими культурными фестивалями Кении, от Культурного фестиваля Ламу, демонстрирующего культуру суахили, до Культурного фестиваля озера Туркана, celebrating традиции общин северной Кении. Эти фестивали включают традиционные танцы, музыку, ремесла и церемонии, которые оживляют богатое культурное наследие Кении.",
      "museums": "Национальные музеи Кении",
      "museumsDesc": "Национальные музеи Кении сохраняют и демонстрируют богатое культурное и природное наследие нашей страны. Посетите Национальный музей Найроби, чтобы изучить культурную эволюцию Кении, или откройте для себя доисторические находки в музее Кариандуси. Каждый музей предлагает уникальный взгляд на историю и культуру Кении.",
      "wildlife": "Служба охраны дикой природы Кении",
      "wildlifeDesc": "Служба охраны дикой природы Кении защищает и управляет невероятным наследием дикой природы нашей страны. От величественных слонов Амбосели до фламинго озера Накуру, наши национальные парки и заповедники предлагают незабываемые встречи с самыми знаковыми видами дикой природы Африки."
    },
    "tourism": {
      "title": "Туризм в Кении",
      "description": "Добро пожаловать в Кению - страну захватывающих пейзажей и богатого культурного наследия. От нетронутых пляжей до величественной дикой природы, Кения предлагает незабываемые впечатления для каждого путешественника.",
      "safaris": "Сафари",
      "safarisDesc": "Испытайте захватывающие впечатления от африканского сафари в всемирно известных национальных парках и заповедниках Кении. Наблюдайте за Великой миграцией в Масаи Мара, встретьте 'Большую пятерку' в Амбосели на фоне горы Килиманджаро или исследуйте уникальные пустынные ландшафты Самбуру. Наши сафари предлагают непревзойденные возможности для наблюдения за дикой природой в естественной среде обитания.",
      "cuisine": "Кулинарные изыски",
      "cuisineDesc": "Откройте для себя богатое кулинарное наследие Кении, от традиционных блюд суахили на побережье до сытных блюд внутренних районов. Попробуйте местные деликатесы, такие как ньяма чома (жареное мясо), сукума вики (листовая капуста) и свежие тропические фрукты. Наша разнообразная кухня отражает многокультурную палитру кенийского общества.",
      "experiences": "Культурный опыт",
      "experiencesDesc": "Погрузитесь в аутентичный культурный опыт Кении. Посетите традиционные деревни масаев, участвуйте в местных церемониях или исследуйте исторические улицы Старого города Ламу, объекта Всемирного наследия ЮНЕСКО. Каждый регион предлагает уникальное понимание богатых культурных традиций Кении и теплого гостеприимства."
    }
  },
  "magicalKenya": {
    "explore": "Исследуйте волшебную Кению",
    "discover": "Откройте для себя чудеса Кении",
    "description": "Кения - это страна разнообразных ландшафтов, богатой культуры и бесконечных возможностей. От шумного города Найроби до потрясающих пляжей побережья, здесь каждый найдет что-то для себя.",
    "gettingAround": "Как передвигаться по Кении",
    "whyKenya": "Почему Кения?",
    "capitalCity": "Столица",
    "coastRegion": "Прибрежный регион",
    "centralRiftRegion": "Регион Центральной рифтовой долины",
    "mountKenya": "Гора Кения",
    "northernRegion": "Северный регион",
    "northRiftRegion": "Регион Северной рифтовой долины",
    "southernRegion": "Южный регион",
    "westernRegion": "Западный регион",
    "thingsToDo": "Чем заняться"
  },
  "foreignAffairs": {
    "empowering": "Развитие дипломатии",
    "ministry": "Министерство иностранных дел и по делам диаспоры",
    "description": "Министерство иностранных дел Кении играет важную роль в управлении международными отношениями Кении и продвижении интересов страны за рубежом.",
    "engagement": "Министерство активно участвует в дипломатических усилиях по укреплению сотрудничества с другими странами, уделяя особое внимание таким областям, как торговля, безопасность и культурный обмен.",
    "scholarship": {
      "title": "Возможности получения стипендий.",
      "description": "Правительство предоставляет стипендии кенийским студентам для обучения за границей, способствуя развитию образовательных связей с другими странами."
    },
    "cultural": {
      "title": "Программы культурного обмена.",
      "description": "Министерство способствует культурному обмену для укрепления взаимопонимания и уважения между народами."
    },
    "cooperation": {
      "title": "Международное сотрудничество.",
      "description": "Участие в партнерстве с различными странами для решения глобальных проблем, таких как изменение климата и безопасность."
    },
    "services": "Министерство также предоставляет основные услуги кенийцам, проживающим за границей, и способствует их взаимодействию с правительством Кении.",
    "visitLink": "Посетить сайт Министерства иностранных дел"
  },
  "education": {
    "empowering": "Развитие через образование",
    "title": "Образование в Кении",
    "description": "В Кении образование считается основным правом, которое должно быть предоставлено каждому человеку.",
    "curriculum": "В 2017 году была внедрена учебная программа на основе компетенций, заменившая учебную программу 8-4-4, которая действовала с 1987 года.",
    "cbcRating": {
      "title": "Рейтинг CBC.",
      "description": "В 2017 году система образования Кении была признана Всемирным экономическим форумом сильнейшей среди других сорока трех континентальных стран Африки - Учебная программа на основе компетенций (CBC), 2-6-3-3-3"
    },
    "cbcEmphasis": {
      "title": "Основы CBC.",
      "description": "Учебная программа на основе компетенций делает акцент на семи основных компетенциях, а именно: коммуникация и сотрудничество, критическое мышление и решение проблем, творчество и воображение, гражданственность, цифровая грамотность, умение учиться и самоэффективность."
    },
    "tvet": {
      "title": "Учреждения технического и профессионального образования и обучения.",
      "description": "Эти учреждения работают под руководством государственного департамента профессионального и технического обучения под руководством Главного секретаря. Они присуждают сертификаты ремесленника, мастера, диплома и высшего национального диплома после успешного завершения соответствующих курсов."
    },
    "institutions": {
      "title": "Государственные учреждения TVET",
      "description": "В Кении существует три типа государственных учреждений TVET: национальные политехнические институты, технические институты и центры профессионального образования (ранее молодежные политехнические институты)."
    },
    "financing": {
      "title": "Финансирование высшего образования",
      "description": "В 2023 году правительство Кении запустило портал финансирования высшего образования для обеспечения равенства в доступе к образованию для студентов университетов и TVET. Портал HEF основан на новой модели финансирования (NFM), запущенной президентом Кении 3 мая 2023 года."
    },
    "links": {
      "ministry": "Посетить Министерство образования",
      "wiki": "Образование в Кении",
      "scholarship": "Подать заявку на российскую государственную стипендию"
    }
  },
  "agriculture": {
    "tagline": "Развивайтесь вместе с Кенией",
    "title": "Сельскохозяйственные возможности",
    "description": "Кения предлагает широкий спектр сельскохозяйственных возможностей: от выращивания товарных культур, таких как чай и кофе, до производства свежих фруктов и овощей на экспорт. Разнообразный климат и плодородная почва страны делают ее идеальным местом для развития сельского хозяйства.",
    "cooperation": "Кения и Россия работают вместе над укреплением сельскохозяйственного сотрудничества. Страны подписали несколько соглашений о содействии торговле и инвестициям в сельскохозяйственном секторе.",
    "productivity": {
      "title": "Повышение производительности.",
      "description": "Кенийские фермеры могут перенимать российские сельскохозяйственные технологии и лучшие практики для повышения урожайности и эффективности."
    },
    "market": {
      "title": "Доступ к рынку.",
      "description": "Россия может предоставить большой рынок для кенийской сельскохозяйственной продукции, особенно чая, кофе и свежей продукции."
    },
    "knowledge": {
      "title": "Обмен знаниями.",
      "description": "Кенийские и российские сельскохозяйственные эксперты могут обмениваться знаниями и лучшими практиками для улучшения методов ведения сельского хозяйства и технологий."
    },
    "investment": {
      "title": "Инвестиционные возможности.",
      "description": "Россия может инвестировать в сельское хозяйство Кении, особенно в такие области, как ирригация, складские помещения и перерабатывающие предприятия."
    },
    "conclusion": "Работая вместе, Кения и Россия могут создать новые возможности для роста и развития в сельскохозяйственном секторе, принося пользу обеим странам и их народам.",
    "links": {
      "ministry": "Посетить Министерство сельского хозяйства и развития животноводства"
    }
  },
  "trade": {
    "tagline": "Развитие торговли",
    "title": "Торговля и инвестиции в Кении",
    "description": "Кения стратегически расположена как ворота в Восточную Африку, предлагая множество возможностей для торговли и инвестиций в различных секторах.",
    "initiatives": "Правительство Кении активно продвигает торговлю и инвестиции через различные инициативы, включая транспортный коридор Ламу-Южный Судан-Эфиопия (LAPSSET), направленный на улучшение связности и содействие торговле в регионе.",
    "investment": {
      "title": "Инвестиционные возможности.",
      "description": "Кения предлагает множество стимулов для иностранных инвесторов, включая налоговые каникулы и льготы в различных секторах."
    },
    "agreements": {
      "title": "Торговые соглашения.",
      "description": "Кения является участником нескольких региональных торговых соглашений, облегчающих доступ к рынкам Восточной Африки и за её пределами."
    },
    "policies": {
      "title": "Поддерживающая государственная политика.",
      "description": "Правительство стремится создать благоприятную среду для бизнеса через регуляторные реформы и развитие инфраструктуры."
    },
    "exports": {
      "title": "Ключевой экспорт.",
      "description": "Основной экспорт включает чай, кофе, садоводческую продукцию и пиретрум, внося значительный вклад в экономику."
    },
    "images": {
      "teaProduction": "Производство чая в Кении"
    },
    "links": {
      "investment": "Посетить Инвестиционное управление Кении",
      "standards": "Посетить Бюро стандартов Кении"
    }
  },
  "nairobi": {
    "tagline": "Исследуйте Найроби",
    "title": "Сердце Кении",
    "description": "Найроби - это динамичный город, служащий политическим, экономическим и культурным центром Кении. Известный своей богатой историей и разнообразной культурой, Найроби является домом для различных достопримечательностей, отражающих наследие и современность страны.",
    "images": {
      "cbd": "Центральный деловой район Найроби"
    },
    "wildlife": "Найроби известен не только своими небоскребами, но и богатым культурным наследием и дикой природой. В городе находится Национальный парк Найроби, где посетители могут увидеть львов, жирафов и носорогов всего в нескольких минутах езды от центра города.",
    "culture": {
      "title": "Культурное разнообразие.",
      "description": "Найроби проводит множество культурных фестивалей и мероприятий, празднующих свои разнообразные сообщества."
    },
    "history": {
      "title": "Исторические места.",
      "description": "В городе находятся важные исторические достопримечательности, такие как Международный конференц-центр Кениаты (KICC) и Национальный музей Кении."
    },
    "conservation": {
      "title": "Охрана дикой природы.",
      "description": "Национальный парк Найроби - это уникальный заповедник дикой природы, предлагающий возможность увидеть африканскую дикую природу среди городского развития."
    },
    "conclusion": "Правительство Кении предприняло значительные усилия для продвижения туризма в Найроби путем улучшения инфраструктуры и сохранения объектов культурного наследия. Это делает Найроби не просто воротами в Кению, но и самостоятельным туристическим направлением."
  },
  "sports": {
    "tagline": "Празднуем спорт",
    "title": "Спорт в Кении",
    "description": "Спорт в Кении глубоко укоренен в культуре и истории, с богатой традицией местных видов спорта и сильным влиянием британского колониализма. Кения стала мощной силой в различных видах спорта, особенно в легкой атлетике.",
    "images": {
      "stadium": "Элиуд Кипчоге"
    },
    "athletics": "Кения получила всемирное признание за свое доминирование в беге на средние и длинные дистанции. В последнее время кенийские атлеты особенно преуспели в марафонах, где Элиуд Кипчоге является выдающейся фигурой, знаменитой побитием мирового рекорда в марафоне.",
    "achievements": {
      "title": "Недавние достижения.",
      "description": "Недавнее выступление Кипчоге на Берлинском марафоне продемонстрировало его невероятный талант и решимость, еще больше укрепив репутацию Кении в легкой атлетике."
    },
    "rugby": {
      "title": "Успехи в регби.",
      "description": "Кенийская команда по регби-7 добилась значительных успехов на международной арене, активно соревнуясь в турнирах, таких как Мировая серия по регби-7."
    },
    "diverse": {
      "title": "Разнообразие видов спорта.",
      "description": "Помимо легкой атлетики, в Кении существует яркая спортивная культура, включающая регби, крикет, футбол и волейбол."
    },
    "conclusion": "Богатое спортивное наследие Кении продолжает вдохновлять будущие поколения спортсменов стремиться к совершенству как на местном, так и на международном уровне.",
    "links": {
      "athletics": "Посетить Athletics Kenya",
      "rugby": "Посетить Регбийный союз Кении"
    }
  },
  "vision": {
    "title": "Наше видение",
    "visionSection": {
      "title": "Видение",
      "description": "Быть современной дипломатической миссией, приверженной эффективному дипломатическому представительству."
    },
    "missionSection": {
      "title": "Миссия",
      "description": "Обеспечивать качественное дипломатическое представительство и воплощать стремления кенийского народа и международного сообщества через дипломатические контакты, интеграцию, передачу и использование дипломатических знаний для развития и процветания кенийского народа в частности и человечества в целом."
    },
    "valuesSection": {
      "title": "Основные ценности",
      "description": "Патриотизм, командная работа, коллективная ответственность, профессионализм, дисциплина, достоинство, честность и справедливость."
    }
  },
  "contact": {
    "title": "Контакты",
    "email": {
      "title": "Электронная почта",
      "primary": "kenyaembassymoscow@gmail.com",
      "secondary": "moscow@mfa.go.ke"
    },
    "phone": {
      "title": "Телефон",
      "number": "+7 (495) 637 21 86",
      "fax": "Факс: +7 (495) 637 54 63"
    },
    "address": {
      "title": "Адрес",
      "text": "Лопухинский переулок 5, Москва, Россия, 119034"
    },
    "copyright": "© 2005-2024 Посольство Республики Кения в Российской Федерации"
  },
  "diaspora": {
    "title": "Регистрация кенийцев в диаспоре",
    "description": "Регистрация для граждан Кении, проживающих в Российской Федерации.",
    "registerButton": "➔"
  }
}